Repository: jeppebundsgaard/observe
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: da_dk

source: Unable to invite the user. Are you sure a user with that e-mail address exists?
da_dk: Det lykkedes ikke at invitere brugeren. Er du sikker på at der findes en bruger med den e-mailadresse?

source: Unable to create the user. A user with that e-mail address might exist already...
da_dk: Det lykkedes ikke at invitere brugeren. Der findes måske allerede en bruger med den e-mailadresse ...

source: File not uploaded
da_dk: Filen kunne ikke uploades

source: Administrator at observe.education
da_dk: Observe.education-administrator

source: Invitation to join Observe.education as an observer
da_dk: Invitation til at blive observatør på Observe

source: Hello!<br><br>You are invited by %1$s to become an observer in the study: %2$s on <a href="https://Observe.education">Observe.education</a>.<br><br> To accept the invitation click <a href="%3$s">here</a><br><br>Or you can copy this URL and paste it into your browser: %3$s.<br><br> We look forward to see you on Observe.education.
da_dk: Du er blevet inviteret af %1$s til at blive observatør i studiet %2$s på <a href="https://Observe.education">Observe.education</a>.<br>.<br><br> For at acceptere invitationen skal du klikke <a href="%3$s">her</a> <br><br>Eller du kan kopiere denne URL og sætte den ind i din browser: %3$s.<br><br> Vi ser frem til at se dig på Observe.education.

source: Error when inviting %1$s. Mailer Error: %2$s
da_dk: Fejl under invitationen af %1$s. Fejlmeddelelse: %2$s

source: %s is not a valid e-mail address, so it has not been invited.
da_dk: %s er ikke en gyldig e-mail-adresse, så den er ikke blevet inviteret.

source: Something went wrong while saving. Please try again.
da_dk: Beklager, der gik noget galt under forsøget på at gemme. Prøv venligst igen.

source: Public&nbsp;Schemes
da_dk: Offentlige&nbsp;skemaer

source: Personal&nbsp;Schemes
da_dk: Personlige&nbsp;skemaer

source: Observation Scheme
da_dk: Observationsskema

source: Choose by clicking on a language
da_dk: Vælg ved at klikke på et sprog

source: Choose a study to start observe
da_dk: Vælg et studie for at påbegynde en observation

source: Choose this study
da_dk: Brug dette studie

source: Start using Observe.education
da_dk: Begynd at bruge Observe.education

source: Provide your name and choose an optional username.
da_dk: Angiv dit navn og vælg et brugernavn.

source: Create a new observation scheme.
da_dk: Opret et nyt observationsskema.

source: Create a study using your own or a public observation scheme.
da_dk: Opret et studie med dit eget eller et af de offentlige observationsskemaer.

source: Observe using a public observation scheme
da_dk: Observer med brug af et af de offentlige observationsskemaer

source: If you are an observer in an existing study, please contact the manager of the study and ask to be added to the list of observers. Then the study will appear here.
da_dk: Hvis du er observatør i et eksisterende studie, så kontakt venligst studiets leder og bed om at blive oprettet på observatørlisten. Derefter vil studiet optræde på denne side.

source: Choose a subject
da_dk: Vælg et studie

source: Choose an institution
da_dk: Vælg en institution

source: Choose groups
da_dk: Vælg grupper

source: Choose participants
da_dk: Vælg deltagere

source: Start observing
da_dk: Start observation

source: Edit observation scheme
da_dk: Rediger observationsskema

source: Observation Scheme Name
da_dk: Observationsskemanavn

source: Observation Scheme Description
da_dk: Observationsskemabeskrivelse

source: Recommended quote when using public observation schemes.
da_dk: Anbefalet henvisning når offentlige observationsskemaer anvendes.

source: Save Observation Scheme
da_dk: Gem observationsskema

source: Design Observation Scheme
da_dk: Udarbejd observationsskema

source: Quick-fill
da_dk: Hurtig udfyldning

source: Use TAB to go to the next input. Hit Enter to stop writing. Hit Shift+Enter to open a new value after this one. Hit Esc to cancel.
da_dk: Brug TAB for at gå til næste input. Tryk Enter (Retur) for at stoppe med at skrive. Tryk Shift+Enter for at åbne en ny værdi efter denne. Tryk Esc for at fortryde.

source: Row and column names are optional. Use them to support the observer. Or leave them blank.
da_dk: Række- og kolonnenavne er valgfrie. Brug dem til at understøtte observatøren. Eller lad dem stå tomme.

source: Click <i class="fas fa-plus-circle"></i> to add values, categories, columns and rows.
da_dk: Klik <i class="fas fa-plus-circle"></i> for at tilføje værdier, kategorier, kolonner og rækker.

source: Use the mouse to reorder (drag and drop) values, categories, columns and rows.
da_dk: Brug musen til at flytte rundt (træk og slip) værdier, kategorier, kolonner og rækker.

source: Click <i class="fas fa-check"></i> to make it possible to make more than one choice.
da_dk: Klik <i class="fas fa-check"></i> for at gøre det muligt at vælge mere end en værdi.

source: Click <i class="fas fa-hand-holding"></i> to make it mandatory to register a choice in this category.
da_dk: Klik <i class="fas fa-hand-holding"></i> for at gøre det obligatorisk at registrere et valg i denne kategori.

source: Click <i class="fas fa-palette"></i> to change the color of the category.
da_dk: Klik <i class="fas fa-fa-palette"></i> for at ændre farven på denne kategori.

source: Click <i class="fas fa-key"></i> to make the visibility of the category dependent on the choice of value in another category.
da_dk: Klik <i class="fas fa-key"></i> for at gøre synligheden af kategorien afhængig af valget af en værdi i en anden kategori.

source: Click <i class="fas fa-trash"></i> to delete rows, columns, categories and values.
da_dk: Klik på <i class="fas fa-trash"></i> for at slette rækker, kolonner, kategorier og værdier.

source: Dependencies
da_dk: Afhængigheder

source: Add dependency
da_dk: Tilføj afhængighed

source: Close
da_dk: Luk

source: Quickly create categories and values
da_dk: Opret hurtigt kategorier og værdier

source: Create new categories and values by writing one category on each line on for form: categoryname:value1;value2;...;valueN
da_dk: Opret nye kategorier og værdier ved at skrive en kategori på hver linje på formen: kategorinavn:værdi1;værdi2;...;værdiN

source: The new categories will be inserted into the end of the last column of the observation scheme.
da_dk: De nye kategorier bliver indsat i slutningen af den sidste kolonne i observationsskemaet.

source: Create
da_dk: Opret

source: Master Data
da_dk: Stamdata

source: Name
da_dk: Navn

source: The slogan is shown at the front page
da_dk: Sloganet vises på forsiden

source: This is the direct link to your organization's front page
da_dk: Dette er det direkte link til din organisations forside

source: Finish
da_dk: Afslut

source: Hide&nbsp;graphics
da_dk: Skjul&nbsp;grafik

source: View&nbsp;graphics
da_dk: Vis&nbsp;grafik

source: <i class="fas fa-cog"></i> Settings
da_dk: <i class="fas fa-cog"></i> Indstillinger

source: Sessions in %s
da_dk: Sessioner i %s

source: Click on a session to view the observations.
da_dk: Klik på en session for at se observationerne.

source: Round
da_dk: Runde

source: Date
da_dk: Dato

source: Start time
da_dk: Starttid

source: End time
da_dk: Sluttid

source: Groups
da_dk: Grupper

source: Participants
da_dk: Deltagere

source: Subject
da_dk: Fag/temaer

source: Observer
da_dk: Observatør

source: Observations by %1$s in %2$s
da_dk: Observationer af %1$s på %2$s

source: Date: %s
da_dk: Dato: %s

source: Groups: %s
da_dk: Grupper: %s

source: Participants: %s
da_dk: Deltagere: %s

source: Previous
da_dk: Forrige

source: Next
da_dk: Næste

source: Settings
da_dk: Indstillinger

source: Order of observation categories in tables
da_dk: Rækkefølge af observationskategorierne i tabeller

source: Categories used for naming and coloring curley brackets graphics
da_dk: Kategorier anvendt til navngivning og farvelægning af tuborklammegrafik

source: Hold down Ctrl or Shift keys while clicking to select multiple categories.
da_dk: Hold Ctrl- eller Shift-knappen nede når du klikker for at vælge flere kategorier.

source: Cancel
da_dk: Fortryd

source: Save
da_dk: Gem

source: Observe teaching and learning practices
da_dk: Observer undervisningspraksisser

source: Observe is beta software. Use it at your own risk.
da_dk: Observe er i betaversion. Brug det på eget ansvar.

source: Please help us improve <span class="observefont">Observe</span> to become the number system for observation research on the web.
da_dk: Hjælp os med at gøre <span class="observefont">Observe</span> til internettets bedste system til observationsstudier.

source: Found a bug? Ideas for improvements? Plan to use <span class="observefont">Observe</span> for a study and have questions?
da_dk: Har du fundet en fejl? Har du forslag til forbedringer? Vil du bruge <span class="observefont">Observe</span> til dit eget studie og har du spørgsmål?

source: Contact the lead developer
da_dk: Kontakt hovedudvikleren

source: Attributions and Licences
da_dk: Tak og licenser

source: Session timed out. Log in again
da_dk: Din session er udløbet. Log ind igen

source: Give us your e-mail and a password
da_dk: Giv os din e-mail og et kodeord

source: Email address
da_dk: Emailadresse

source: Email address or Username
da_dk: Emailadresse

source: Password
da_dk: Kodeord

source: Remember me
da_dk: Husk mig

source: Sign up
da_dk: Opret en bruger

source: Log in
da_dk: Log ind

source: Forgot your password? Click here to create a new one.
da_dk: Har du glemt dit kodeord? Klik her for at vælge et nyt.

source: Users in the organization
da_dk: Brugere i organisationen

source: Username
da_dk: Brugernavn

source: Permissions
da_dk: TIlladelser

source: Last Change
da_dk: Senest ændret

source: Remove
da_dk: Fjern

source: Invite user
da_dk: Tilknyt bruger

source: Invite existing users by username or e-mail. The user will have instant access to your organization.
da_dk: Inviter en eksisterende bruger med brugernavn eller e-mailadresse. Brugere får øjeblikkelig adgang til din organisation.

source: Only needed if you create a new user
da_dk: Kun nødvendig hvis du opretter en ny bruger

source: You only need to provide a password if you create a new user.
da_dk: Du behøver kun angive et kodeord, hvis du opretter en ny bruger.

source: Create user
da_dk: Opret bruger

source: Observe Users
da_dk: Observe-brugere

source: User-id
da_dk: Bruger-id

source: Organization
da_dk: Organisation

source: New password
da_dk: Nyt kodeord

source: This is a page
da_dk: Dette er en side

source: Use it as a template.
da_dk: Brug den som skabelon.

source: Observe.education Features
da_dk: Funktioner i Observe.education

source: This page shows a subset of Observe.education features.
da_dk: Denne side viser en del af funktionerne i Observe.education.

source: Edit observation schemes
da_dk: Rediger observationsskemaer

source: Use mouse and keyboard to create an observation scheme that fits your needs.
da_dk: Brug musen og tastaturet til at oprette et observationsskema som passer til dine behov.

source: Add values, categories, columns and rows.
da_dk: Tilføj værdier, kategorier, kolonner og rækker.

source: Decide if it should be possible to make more than one choice.
da_dk: Afgør om det skal være muligt at vælge mere end en værdi.

source: Decide if it should be mandatory to register a choice in a category.
da_dk: Afgør om det skal være obligatorisk at registrere et valg i en kategori.

source: Select the color of categories, rows, and columns.
da_dk: Vælg farver på kategorier, rækker og kolonner.

source: Make the visibility of the category dependent on the choice of value in another category.
da_dk: Gør synligheden af en kategori afhængig af valget af en værdi i en anden kategori.

source: Delete rows, columns, categories and values.
da_dk: Slet rækker, kolonner, kategorier og værdier.

source: Sorry, your browser doesn't support embedded video.
da_dk: Desværre understøtter din browser ikke indlejret video.

source: Edit Studies
da_dk: Rediger studier

source: A study gives you the opportunity to invite observers, create institutions, groups, participants and subjects, and to collect data for analysis.
da_dk: Et studie giver dig muligheden for at invitere observatører, skabe institutioner, grupper, deltagere og fag, for for at indsamle data til analyse.

source: Choose which observation scheme and language to use in the study.
da_dk: Vælg hvilket observationsskema og sprog som skal bruges i studiet.

source: Invite observers by e-mail or username. Observe.education will send an invite to new e-mail adresses.
da_dk: Inviter observatører via e-mail eller brugernavn. Observe.education sender en invitation til nye e-mail-adresser.

source: Create subjects (school subjects or whatever your study considers a subject).
da_dk: Opret fag (eller andre tematiske grupper).

source: Create institutions, and for each institution create groups (e.g. classes, teacher teams etc.) and participants.
da_dk: Opret institutioner, og for hver institution kan du derefter oprette grupper (fx klasser, lærerteams osv.) og deltagere.

source: Video on its way
da_dk: Video på vej

source: Observe
da_dk: Observer

source: Train your observers, and send them in the field to observe.
da_dk: Træn dine observatører, og send dem ud i feltet for at observere.

source: Let the observers try out the observation scheme in a training session.
da_dk: Lad observatørerne prøve observationsskemaet i en træningssession.

source: In the field, the observer selects the subject, institution, group and participants of the session.
da_dk: I felten vælger observatøren fag, institution, gruppe og deltagere i sessionen.

source: Each time a new activity starts in the session, a new sequence is created by clicking on the button New sequence.
da_dk: Hver gang en ny aktivitet starter i sessionen, oprettes en ny sekvens ved at klikke på knappen Ny sekvens.

source: When the session is over, the observer clicks on the button Finish observation.
da_dk: Når sessionen er ovre, klikker observatøren på knappen Afslut observation.

source: View and export data from studies
da_dk: Se og eksporter data fra studier

source: When data has been collected, Observe.education gives you the opportunity to view the data in tables and as graphics. And to export it for further analysis
da_dk: Når data er blevet indsamlet, giver observe.education dig muligheden for at se data i tabeller og som grafer. Og for at eksportere til yderligere analyser

source: View the observations in detail.
da_dk: Se observationerne i detaljer.

source: View a graphical representation of the data.
da_dk: Se en grafisk repræsentation af data.

source: Export the data as a comma separated file (csv).
da_dk: Eksporter data som en komma-separeret fil (csv).

source: Translate observation schemes
da_dk: Oversæt observationsskemaer

source: If you are conducting an international study or you want to use a public foreign language observation scheme, you can easily translate the observation scheme.
da_dk: Hvis du udfører et internationalt studie eller du ønsker at anvende et offentlige skema som findes på et andet sprog, kan du let oversætte skemaet.

source: Translate description, name and reference.
da_dk: Oversæt beskrivelse, navn og referencer.

source: Go through all strings and translate them. The structure and settings of the original scheme will be retained.
da_dk: Gå gennem alle strenge og oversæt dem. Strukturen om indstillingerne fra det originale skema bevares.

source: Now, use the translated observation scheme in your own study.
da_dk: Derefter kan du bruge det oversatte observationsskema i dit eget studie.

source: We don't track you!
da_dk: Vi sporer dig ikke!

source: We use cookies to remember your choices.
da_dk: Vi bruger cookies til at huske dine valg.

source: Cookies are small files which the browser saves on your device to make it possible to remember the settings from one page view to the next.
da_dk: Cookies er små filer som browseren gemmer på din enhed for at gøre det muligt at huske dine valg fra besøg til besøg.

source: We only use cookies to remember the choices you made. We don't share anything with anyone else.
da_dk: Vi bruger kun cookies til at huske valg du har gjort. Vi deler ikke noget som helst med nogen som helst andre.

source: If you have questions about this or anything else, please write an email to
da_dk: Hvis du har spørgsmål om dette eller andet, så skriv venligst en email til

source: Observe allows researchers and practitioners to systematically observe teaching and learning practices.
da_dk: Observe gør det muligt for forskere og praktikere at observere undervisningspraksisser på systematisk vis.

source: <a href="?backend=1" class="smallmenulink">Sign up</a> and start your own observe.education study using one of the predefined observation schemes - or develop one of your own.
da_dk: <a href="?backend=1" class="smallmenulink">Tilmeld dig</a> og start dit eget observe.education-studie med en af de eksisterende observationsskemaer - eller udarbejd dit eget observationsskema.

source: Or start by trying out one of the observation schemes below.
da_dk: Eller afprøv systemet med et af observationsskemaerne nedenfor.

source: Try it!
da_dk: Prøv det!

source: New Sequence
da_dk: Ny sekvens

source: Save and finish
da_dk: Gem og afslut

source: Download and finish
da_dk: Download og afslut

source: Screenshot
da_dk: Skærmbillede

source: Front Page
da_dk: Forside

source: Create/Edit Pages
da_dk: Opret/rediger sider

source: Users
da_dk: Brugere

source: Save Translation
da_dk: Gem oversættelse

source: Translate observation scheme
da_dk: Oversæt observationsskema

source: Target Language
da_dk: Målsprog

source: Observation scheme
da_dk: Observationsskema

source: Row
da_dk: Række

source: Column
da_dk: Kolonne

source: Category
da_dk: Kategori

source: Value
da_dk: Værdi

source: The link has expired. We can send you a new one.
da_dk: Linket er udløbet. Vi kan sende dig et nyt.

source: Create a new password!
da_dk: Opret nyt kodeord!

source: New Password
da_dk: Nyt kodeord

source: Update
da_dk: Opdater

source: Edit study
da_dk: Rediger studie

source: Description
da_dk: Beskrivelse

source: Change Observation Scheme
da_dk: Ændr observationsskema

source: Select Observation Scheme
da_dk: Vælg observationsskema

source: Active round
da_dk: Aktiv runde

source: New round
da_dk: Ny runde

source: Observers
da_dk: Observatører

source: No observers appointed yet.
da_dk: Ingen observatører udpeget endnu.

source: Add Observers
da_dk: Tilføj observatører

source: Write one username or e-mail address on each line. If there is no user with that e-mail address, an invitation to join Observe.education will be sent.
da_dk: Skriv et brugernavn eller e-mailadresse på hver linje. Hvis der ikke eksisterer en bruger med den e-mailadresse allerede, udsendes en invitation til at oprette en bruger på Observe.education til den pågældende e-mailadresse.

source: Add observers
da_dk: Tilføj observatører

source: Subjects
da_dk: Fag/temaer

source: No subjects defined yet.
da_dk: Ingen fag/temaer defineret endnu.

source: Edit subjects by clicking on them.
da_dk: Rediger fag/temaer ved at klikke på et af dem.

source: Add Subjects
da_dk: Tilføj fag/temaer

source: Write one subject on each line.
da_dk: Skriv et fag/tema på hver linje.

source: Add subjects
da_dk: Tilføj fag/temaer

source: Institutions
da_dk: Institutioner

source: No institutions created yet.
da_dk: Ingen institutioner oprettet endnu.

source: Click on the institutions to edit and add groups and participants.
da_dk: Klik på institutionerne for at redigere og tilføje grupper og deltagere.

source: Add Institutions
da_dk: TIlføj institutioner

source: Write one institution on each line. Each institution will be given a unique ID. You can provide one yourself before each institution name and separate with a semicolon (;).
da_dk: Skriv en institution på hver linje. Hver institution tildeles et unikt ID. Du kan angive et ID selv før hver institutionsnavn og adskille dem med et semikolon (;).

source: Add institutions
da_dk: Tilføj institutioner

source: Done
da_dk: Afslut

source: Edit institution, groups and participants
da_dk: Rediger institutioner, grupper og deltagere

source: No groups created yet.
da_dk: Ingen grupper oprettet endnu.

source: Edit ID and name by clicking on them.
da_dk: Rediger ID og navn ved at klikke på dem.

source: Add Groups
da_dk: TIlføj grupper

source: Write one group on each line. Each group will be given a unique ID. You can provide one yourself before each group name and separate with a semicolon (;).
da_dk: Skriv en gruppe på hver linje. Hver gruppe gives et unikt ID. Du kan angive et ID selv før hver gruppe og adskille gruppenavn og ID med et semikolon (;).

source: Add groups
da_dk: Tilføj grupper

source: No participants created yet.
da_dk: Ingen deltagere oprettet endnu.

source: Add Participants
da_dk: TIlføj deltagere

source: Write one participant on each line. Each participant will be given a unique ID. You can provide one yourself before each participant name and separate with a semicolon (;).
da_dk: Skriv en deltager på hver linje. Hver deltager gives et unikt ID. Du kan angive et ID selv før hver deltager og adskille deltagernavn og ID med et semikolon (;).

source: Add participants
da_dk: Tilføj deltagere

source: Organizations
da_dk: Organisationer

source: My Observe
da_dk: Mit Observe

source: Under construction
da_dk: Under udarbejdelse

source: Active
da_dk: Aktiv

source: Inactive
da_dk: Inaktiv

source: Finished
da_dk: Afsluttet

source: New Study
da_dk: Nyt studie

source: Studies
da_dk: Studier

source: Edit
da_dk: Rediger

source: # Observations
da_dk: Antal observationer

source: View
da_dk: Se

source: Export
da_dk: Eksporter

source: Delete
da_dk: Slet

source: New Observation Scheme
da_dk: Nyt observationsskema

source: Observation Schemes
da_dk: Observationsskema

source: Used in
da_dk: Brugt i

source: Public
da_dk: Offentligt

source: Create Organization
da_dk: Opret organisation

source: URL (shortname)
da_dk: URL (kort navn)

source: My Organization
da_dk: Min organisation

source: See how things are done ...
da_dk: Se hvordan tingene gøres ...

source: Download the manual ...
da_dk: Hent manualen ...

source: Error when fetching invitation
da_dk: Fejl ved indlæsning af invitationen

source: We cannot find the invitation in our system. The reson is probably one of the following.
da_dk: Vi kan ikke finde invitationen i vores system. Årsagen er sandsynligvis en af følgende.

source: Maybe the registration has been renewed. Then you will have received a new invitaion e-mail. Click on the link in that e-mail.
da_dk: Måske er invitationen blevet fornyet. Så vil du have modtaget en ny invitation i din e-mail. Klik på linket i den e-mail.

source: Or you have missed some of the registration code, when you copied the URL in the e-mail. Make sure to copy all of it.
da_dk: Eller du har glemt noget af registreringskoden, da du kopierede URL-en i e-mailen. Prøv at kopiere igen.

source: Or the invitaion has been withdrawn. Please ask the study manager to invite you again.
da_dk: Eller invitationen er blevet tilbagekaldt. Bed venligst studieadministratoren om at invitere dig igen.

source: Welcome to observe.education!
da_dk: Velkommen til observe.education!

source: Create a user
da_dk: Opret bruger

source: Your Name
da_dk: Dit navn

source: Your username can be your e-mail address or a name of your own choice.
da_dk: Dit brugernavn kan være din e-mailadresse eller et navn du selv vælger.

source: Language
da_dk: Sprog

source: Scheme
da_dk: Skema

source: Try it
da_dk: Prøv det

source: Clone
da_dk: Klon

source: Create new translation
da_dk: Opret en ny oversættelse

source: Standard Settings
da_dk: Standardindstillinger
