Repository: jeppebundsgaard/observe
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: da_dk

source: User Data
da_dk: Brugerdata

source: You are welcome to change your e-mail. Please remember to use the new address for login in the future.
da_dk: Du er velkommen til at ændre din e-mail. Husk venligst at bruge den nye adresse når du skal logge ind fremover.

source: Unchanged
da_dk: Uændret

source: Organization:
da_dk: Organisation:

source: Stay
da_dk: Bliv

source: Remove me!
da_dk: Meld mig ud!

source: If you remove yourself from the organization, you need someone to re-invite you, before you can come back.
da_dk: Hvis du melder dig ud af organisationen, så skal du geninviteres for at kunne komme tilbage.

source: Use changes
da_dk: Anvend ændringer

source: Navigation Bar
da_dk: Navigationsbar

source: Toggles at small screen sizes
da_dk: Ændrer sig ved små skærmstørrelser

source: Click!
da_dk: Klik!

source: Tournament Name
da_dk: Turneringsnavn

source: Header
da_dk: Hoved

source: Normal text
da_dk: Normal tekst

source: Table
da_dk: Tabel

source: With
da_dk: Med

source: Hover
da_dk: Mus over-funktion

source: Cell
da_dk: Celle

source: Striped
da_dk: Stribet

source: Small
da_dk: Lille

source: League Table Header
da_dk: Stillingsoverskrift

source: League Table
da_dk: Stillinger

source: In
da_dk: I

source: Card
da_dk: Kort

source: First Round. Group A
da_dk: Første runde. Gruppe A

source: No.
da_dk: Nej.

source: First Round
da_dk: Første runde

source: Team
da_dk: Hold

source: Frontpage
da_dk: Forside

source: Features
da_dk: Funktioner

source: My User
da_dk: Min bruger

source: Error: No organization with that name
da_dk: Fejl: Der er ikke nogen organisation med det navn

source: You have already registered a user with this e-mail. Please just log in.
da_dk: Du har allerede registreret en bruger med denne e-mail. Bare log ind.

source: The username is not available. Please select a new one.
da_dk: Brugernavnet er ikke til rådighed. Vælg venligst et nyt.

source: Not a valid e-mail address
da_dk: Dette er ikke en korrekt emailadresse

source: E-mail already registered
da_dk: E-mailadressen er allerede registreret

source: Welcome to Observe!
da_dk: Velkommen til Observe!

source: Welcome back to Observe!
da_dk: Velkommen tilbage til Observe!

source: E-mail or password was wrong
da_dk: E-mailadresse eller kodeord var forkert

source: We couldn't find a user with that e-mail address.
da_dk: Vi kunne ikke finde en bruger med den e-mailadresse.

source: Create a new password
da_dk: Opret et nyt kodeord

source: Hello %1$s,<br>Someone asked for a new password for Observe. If it was not you, please disregard this e-mail.<p>Please click on this link to create a new password:</p><p><a href="%2$s">%2$s</a></p>
da_dk: Hej %1$s,<br>Nogen har anmodet om et nyt kodeord til Observe. Hvis det ikke var dig, så se bare bort fra denne e-mail.<p>Klik venligst på dette link for at oprette et nyt kodeord:</p><p><a href="%2$s">%2$s</a></p><p>Vi ses på Observe.education!</p>

source: Contact
da_dk: Kontakt

source: Log out
da_dk: Log ud

source: Tournament Managed by basesystem
da_dk: Observationsstudie administreret med Observe.education
